[
  {
    "quote": "To be neutral does not mean to be indifferent or insensitive. You don't have to kill your feelings. It's enough to kill hatred within yourself.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "You’ve mistaken stars reflected in a pond at night for those in the sky.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "What is truth? The negation of lies? Or the statement of a fact? And if the fact is a lie, what then is the truth?",
    "author": "A.Sapkowski"
  },
  {
    "quote": "It’s better to die than to live in the knowledge that you’ve done something that needs forgiveness.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "When you know about something it stops being a nightmare. When you know how to fight something, it stops being so threatening.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "That’s the role of poetry, Ciri. To say what others cannot utter.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "A ja myślę, że całe zło tego świata bierze się z myślenia. Zwłaszcza w wykonaniu ludzi całkiem ku temu nie mających predyspozycji.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "O miłości wiemy niewiele. Z miłością jest jak z gruszką. Gruszka jest słodka i ma kształt. Spróbujcie zdefiniować kształt gruszki.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "Lepiej bez celu iść naprzód niż bez celu stać w miejscu, a z pewnością o niebo lepiej, niż bez celu się cofać.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "Zło to zło, Stregoborze - rzekł poważnie wiedźmin wstając. - Mniejsze, większe, średnie, wszystko jedno, proporcje są umowne a granice zatarte.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "Tam gdzie dziś piętrzą się góry, będą kiedyś morza tam gdzie dziś wełnią się morza, będą kiedyś pustynie. A głupota pozostanie głupotą.",
    "author": "A.Sapkowski"
  },
  {
    "quote": "Nie malkonteńć, Geralt. I przestań się burmuszyć, bo na widok twojej gęby przydrożne grzyby same się marynują.",
    "author": "A.Sapkowski"
  }
]
